const councelContent = {
  transaction_time: '2021-07-05T03:07:04.1192323',
  result_code: 'SUCCESS',
  description: '조회성공',
  data: {
    student_name: '이재석10',
    student_account: 'imStudent10',
    consult_day: '2021-05-03',
    consult_contents:
      '보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 보강 상담 내용 ',
    consult_title: '보강좀요 MAKEUPLESSON',
  },
  pagination: null,
};

export default councelContent;
